{
    "placeholder": "Correo electrónico",
    "error_message": "Por favor escriba la dirección de correo electrónico correcta",
    "header_nav_text_1": "Acerca<br> de nosotros",
    "header_nav_text_2": "Documentos",
    "header_nav_text_3": "Solución",
    "header_nav_text_4": "HOJA<br> DE RUTA",
    "header_nav_text_5": "ICO",
    "header_nav_text_6": "Equipo",
    "header_subscribe_bttn": "Suscribirse",
    "top_main_title": "Espacio virtual con su propia cripto <br> economía ",
    "top_countdown_title": "La PRE-ICO ya comenzó. La ICO comenzará el 21 de noviembre.",
    "top_countdown_subtitle_1": "Días",
    "top_countdown_subtitle_2": "Horas",
    "top_countdown_subtitle_3": "Minutos",
    "top_countdown_subtitle_4": "Segundos",
    "top_form_bttn_text": "Suscribirse",
    "about_title": "Acerca de nosotros ",
    "about_text": "MARK.SPACE es un ecosistema que permite a los usuarios de cualquier parte del mundo comunicarse en diferentes ámbitos: social, económico; crear contenido e información, y consumir servicios y bienes desde la plataforma de otro usuario. Nuestro proyecto combina lo mejor de las nuevas tecnologías como Realidad Virtual y Realidad Aumentada (VR\/AR), Blockchain y contratos inteligentes. ",
    "doc_text_1": "LIRBO <br> BLANCO",
    "doc_text_2": "ETAPAS",
    "doc_text_3": "TÉRMINOS DE VENTA DE LOS TOKEN",
    "features_title_1": "REALIDAD VIRTUAL",
    "features_text_1": "Mercado de Realidad Virtual y Realidad Aumentada (VR\/AR) crescerá de 11,4 Billones de Dólares en 2017 hasta 215 Billones de Dólares en el 2021. La Realidad Virtual es más que un videojuego – es también educación, ciencia, industria del cine, medicina, y cualquier otra área o rubro",
    "features_title_2": "COMERCIO ELECTRONICO",
    "features_text_2": "Hay 1.500 millones de compradores por Internet en todo el mundo, con una participación en el mercado de más de 2600 millones de Dóalres.  Usted puede comprar todo lo que desee u obtener cualquier servicio desde Internet.",
    "features_title_3": "LA CADENA DE BLOQUES ​​- <br> LA TECNOLOGÍA DEL FUTURO",
    "features_text_3": "La tecnología de la Cadena de Bloques abre las puertas al futuro - La economía digital, donde la descentralización del proceso hace que el mundo se mueva alrededor personas y sus necesidades, por encima de todo.",
    "features_title_4": "REDES SOCIALES",
    "features_text_4": "Su audiencia excede los 3 mil millones de personas. Se convierte en un canal de comunicación y consumo entre los usuarios <br> y marcas.",
    "cases_main_title": "ejemplos",
    "cases_title_1": "Shopping",
    "cases_text_1": "Aquellos que prefieren las compras tradicionales offline pronto cambiarán de opinión, porque comprar en Internet será más fácil que nunca. Ahorrará tiempo visitando tiendas virtuales modernas disfrutando de la misma experiencia de hacer compras",
    "cases_button_1": "Explore la demo del producto",
    "cases_title_2": "Comunidades",
    "cases_text_2": "Nunca más la distancia será un problema para visitar un museo o galería de arte. Encontrandose en Nueva York, está a solo un clic de distancia de visitar la Galería Nacional de Londres, de la misma forma en que lo experimentaría en la vida real.",
    "cases_button_2": "Explore la demo del producto",
    "cases_title_3": "Residencial",
    "cases_text_3": "¡Puede crear su propio interior único, estilizarlo de la manera que desee e invitar a sus amigos a visitarlo! <br><br> <strong>Apartamentos de las estrellas;<\/strong> <strong>Mi apartamento: mostrar a mis amigos cómo vivo (como me gustaría vivir).<\/strong>",
    "cases_button_3": "Explore la demo del producto",
    "cases_title_4": "Negocio",
    "cases_text_4": "La comunicación para las empresas  nunca ha sido tan efectiva. Ahora puede comunicarse con sus socios en cualquier parte del mundo, como si estuvieran con usted en la misma sala de reuniones, ahorrando tiempo y dinero.",
    "cases_button_4": "Explore la demo del producto",
    "issues_main_title": "PROBLEMAS Y SOLUCIONES",
    "issues_solution": "Solución:",
    "issues_title_1": "La falta de contenido de realidad virtual",
    "issues_description_1": "La producción de contenido de realidad virtual (videojuegos, videos, datos, etc.) es más lento que el consumo de estos. Además, la Realidad Virtual puede ser inasequible debido a los altos costos de los equipos.",
    "issues_solution_text_1": "MARK SPACE es una plataforma abierta que permite a los usuarios crear contenidos en Realidad Virtual (VR) de forma rápida y barata para múltiples usos, incluidos contenidos comerciales.",
    "issues_title_2": "Comercio electrónico virtual y Market-place",
    "issues_description_2": "Siempre ha habido una demanda constante para virtualizar los proyectos comerciales de empresas. Sin embargo, actualmente sería demasiado complicado en términos de costos y factibilidad crear una tienda virtual a escala completa. Además, la fusión de estos proyectos está fuera de discusión.",
    "issues_solution_text_2": "Ya hemos logrado construir una plataforma con herramientas para lanzar espacios virtuales comerciales VR de forma rápida y no cara.",
    "issues_title_3": "Alternativa a la minería",
    "issues_description_3": "La demanda de los mineros por el uso de capacidad alternativa sigue siendo un tema discutido en la industria.",
    "issues_solution_text_3": "Podemos renderizar el contenido para la plataforma mediante la capacidad minera existente.",
    "issues_title_4": "Centralización de redes sociales",
    "issues_description_4": "Las comunidades sociales populares junto con los ingresos publicitarios son propiedad de una persona y están gestionadas por ella.",
    "issues_solution_text_4": "Si usted es diseñador de una comunidad en MARK.SPACE, puede elegir entre tres tipos de administración de la comunidad \"Jefe\", \"Unidad\" o \"Dueños\". Permite a la comunidad asignar la gestión en partes iguales y compartir los ingresos.",
    "issues_title_5": "Desconfianza a los tokens",
    "issues_description_5": "Varias empresas se les acusa de especulación solo  por no contar con el respaldo de activos o incluso por usar los activos en los proyectos ",
    "issues_solution_text_5": "Nuestro token es una moneda interna. Los usuarios y las unidades de negocios pueden usarlo para: <span>vender bienes y servicios físicos y virtuales<\/span> <span>contratar empleados del mundo real y pagarles con tokens.<\/span> <span>crear espacios personales, para personalizarlos y decorarlos<\/span> <span>Los mineros serán recompensados con tokens por apoyar la plataforma.<\/span>",
    "roadmap_main_title": "HOJA DE RUTA",
    "roadmap_month_point_1_row_1": "Mayo – Junio",
    "roadmap_text_point_1_row_1": "Formación de ideas, desarrollo de concepto MARK.SPACE",
    "roadmap_month_point_1_row_2": "Julio – Septiembre",
    "roadmap_text_point_1_row_2": "Investigación de mercado, confirmación de hipótesis",
    "roadmap_month_point_1_row_3": "Octubre – Diciembre",
    "roadmap_text_point_1_row_3": "Preparación del expediente técnica para la programación, formación del equipo",
    "roadmap_month_point_2_row_1": "Enero - mayo",
    "roadmap_text_point_2_row_1": "Desarrollo del motor de la versión Alpha",
    "roadmap_month_point_2_row_2": "Junio – Agosto",
    "roadmap_text_point_2_row_2": "Lanzamiento y prueba de versión Alpha (solo distrito de comercio electrónico)",
    "roadmap_month_point_2_row_3": "Septiembre – Noviembre",
    "roadmap_text_point_2_row_3": "Lanzamiento y prueba de la versión Beta (solo distrito de comercio electrónico)",
    "roadmap_month_point_2_row_4": "Diciembre",
    "roadmap_text_point_2_row_4": "Lanzamiento de la plataforma Road Show para marcas de moda",
    "roadmap_month_point_3_row_1": "Enero – Mayo",
    "roadmap_text_point_3_row_1": "Lanzamiento de los primeros proyectos de comercio electrónico en la plataforma (comercio electrónico de modas)",
    "roadmap_month_point_3_row_2": "Junio",
    "roadmap_text_point_3_row_2": "Lanzamiento de las versiones Alpha para los distritos personales, comerciales y de comunidades",
    "roadmap_month_point_3_row_3": "Junio – Julio",
    "roadmap_text_point_3_row_3": "Desarrollo de la plataforma de descentralización  MARK.SPACE",
    "roadmap_month_point_3_row_4": "Agosto – Septiembre",
    "roadmap_text_point_3_row_4": "Estudio de la implementación de soluciones la cadena de bloques para la plataforma MARK.SPACE",
    "roadmap_month_point_3_row_5": "Octubre",
    "roadmap_text_point_3_row_5": "WP anuncio y lanzamiento de la pre-ICO",
    "roadmap_month_point_3_row_6": "Noviembre",
    "roadmap_text_point_3_row_6": "Lanzamiento de la ICO",
    "roadmap_month_point_4_row_1": "Abril",
    "roadmap_text_point_4_row_1": "Comience el estado virtual \/ venta de UNIDAD",
    "roadmap_month_point_4_row_2": "Julio",
    "roadmap_text_point_4_row_2": "Implementación de la cadena de bloques ",
    "roadmap_month_point_4_row_3": "Octubre",
    "roadmap_text_point_4_row_3": "Lanzamiento del distrito residencial",
    "roadmap_month_point_4_row_4": "Diciembre",
    "roadmap_text_point_4_row_4": "Lanzamiento del distrito empresarial",
    "roadmap_month_point_5_row_1": "Marzo",
    "roadmap_text_point_5_row_1": "Lanzamiento del distrito de Shopping",
    "roadmap_month_point_5_row_2": "Septiembre",
    "roadmap_text_point_5_row_2": "Render distribuido",
    "roadmap_month_point_5_row_3": "Diciembre",
    "roadmap_text_point_5_row_3": "Lenguaje MOSL disponible para desarrolladores",
    "roadmap_month_point_6_row_1": "Febrero",
    "roadmap_text_point_6_row_1": "Lanzamiento del distrito de comunidades",
    "roadmap_month_point_6_row_2": "Abril",
    "roadmap_text_point_6_row_2": "Red de publicidad interna",
    "details_token_main_title": "DETALLES DEL TOKEN",
    "details_token_description": "MRK es un token ERC20 que se emitirá en la cadena de bloques de Ethereum. Los tokens MRK se usarán para todas las transacciones en todos los espacios MARK. <br><br> Ustred podría gastar tokens MRK por: <br><br> <span>Comprar o alquilar unidades o incluso edificios y barrios enteros;<\/span> <span>Comprando bienes o servicios;<\/span> <span>Comprar objetos 3D personalizados;<\/span> <span>Comprar anuncios;<\/span> <span>Comprar contenido digital;<\/span> <br><br> Nuestro objetivo es habilitar tantos movimientos económicas como sea posible. MARK.SPACE se modela después de que el mundo real y su economía se modela según la economía del mundo real.",
    "details_token_title_1": "UNIDADES (espacios virtuales)",
    "details_token_text_1": "El universo MARK.SPACE consiste en una gran cantidad de espacios virtuales (unidades). Cada unidad se puede vincular directamente a su propio dominio de nivel superior. El derecho de propiedad de las unidades se garantiza registrando todas las transacciones con las unidades (para crear, vender o alquilar) en la cadena de bloques (blockchain). Los espacios virtuales pueden consistir en 1 o más unidades.",
    "details_token_comment_1": "El tamaño de la unidad es 8 x 8 = 64 m2",
    "details_token_title_2": "OBTENGA 2 UNIDADES DE BONIFICACIÓN POR CADA 25,000 MRK",
    "details_token_text_2": "El registro y la reserva de unidades en MARK.SPACE se abrirán en abril de 2018 <br><br> Durante los primeros 30 días, distribuiremos cierta cantidad de unidades de bonificación. <br> ¡Los dueños de tokens MRK obtendrán DOS UNIDADES DE BONIFICACIÓN por cada 25,000 MRK de su cuenta! <br> Para obtener 2 unidades de bonificación, debe hacer lo siguiente dentro de los 30 días (fechas exactas que se anunciarán más adelante): <br> 1. Compre 1 UNIDAD por su precio * (de 10 a 10 000 MRK dependiendo del tipo de unidad) <br> 2. Confirma que no tienes menos de 25 000 MRK en tu cuenta <br> 3. Completa la solicitud de unidades de bonificación",
    "details_token_comment_2": "La lista de precios para las unidades está disponible en la Sección 2.9.2 Precios unitarios del Libro Blanco.",
    "details_token_subtitle_2": "¿Cómo obtener más unidades?",
    "details_token_subtitle_text_2": "Por ejemplo, para obtener 4 unidades de bonificación, necesita comprar 2 unidades y tener un mínimo de 50,000 MRK en su cuenta, y así sucesivamente.",
    "ico_main_title": "ICO",
    "ico_milestones_title": "ETAPAS",
    "ico_milestones_summ_subtitle": "mln",
    "ico_milestones_summ_1": "$ 5",
    "ico_milestones_text_1": "Distrito residencial <br> Registro y compra de la unidad <br> Pagos con tokens MRK <br> Conección de los objetos con las redes sociales",
    "ico_milestones_summ_2": "$ 10",
    "ico_milestones_text_2": "Distrito de Shopping y plataforma de comercio electrónico <br> Venta y alquiler de unidades <br> Pagos con tarjetas de crédito <br> Creación de objetos 3D personalizados <br> Anuncios internos de la unidad",
    "ico_milestones_summ_3": "$ 20",
    "ico_milestones_text_3": "Distrito empresarial y de oficinas virtuales <br> Adoptando la plataforma para smartphones <br> Mensajes de voz y control, protección contra gravaciones telefónicas <br> Pagos con criptomonedas <br> Páginas web externas\/Anuncios <br> Software para empresas (KYC, CRM, contratos inteligentes, etc.) <br> Lenguaje de programación MOSL (MARK.SPACE Algoritmo e instrucciones)",
    "ico_milestones_summ_4": "$ 55",
    "ico_milestones_text_4": "Distrito de comunidad <br> Adoptación de la plataforma para TV y VR <br> Cargar interiores propios para las unidades (360 o 3D) <br> Crear objetos 3D (basado en MOSL) <br> Compartir los ingresos publicitarios de las Comunidades <br> Render distribuido",
    "ico_milestones_summ_5": "$ 75",
    "ico_milestones_text_5": "Distritos de educación y entretenimiento <br> I + D (VR, AR, MR, Blockchain, MOSL, IPFS, etc.) <br> Integración de servicios externos de realidad virtual (juegos, entretenimiento) <br> Atracción de tráfico a través de servicios de publicidad de terceros <br> Verificación de copyright <br> Campaña de marketing global <br>",
    "ico_details_title": "DETALLESDE LA ICO",
    "ico_details_title_1": "¿Qué representa este token?",
    "ico_details_text_1": "Moneda interna (token de utilidad)",
    "ico_details_title_2": "Símbolo",
    "ico_details_text_2": "MRK",
    "ico_details_title_3": "Suministro total",
    "ico_details_text_3": "3,000,000,000",
    "ico_details_title_4": "Precio inicial",
    "ico_details_text_4": "$ 0.1",
    "ico_structure_title": "Estructura de la ICO",
    "ico_distribution_title": "Distribución",
    "ico_distribution_percent_subtitle_1": "Token <br> venta",
    "ico_distribution_percent_subtitle_2": "Mineros <br> Fondo",
    "ico_distribution_percent_subtitle_3": "Equipo, Asesores, Ángeles, Bounty",
    "ico_distribution_percent_subtitle_4": "Cruzar- <br> venta",
    "ico_bonuses_title": "Descuento",
    "ico_bonuses_percent_subtitle_1": "Primeros 250,000,000 de MRK",
    "ico_bonuses_percent_subtitle_2": "250,000,000 - 500,000,000 MRK",
    "ico_bonuses_percent_subtitle_3": "500,000,000 - 700,000,000 MRK",
    "ico_bonuses_percent_subtitle_4": "700,000,000 - 870,000,000 MRK",
    "ico_bonuses_percent_subtitle_5": "870,000,000 - 970,000,000 MRK",
    "ico_bounties_title": "Bounties",
    "ico_bounties_percent_subtitle_1": "Campaña de firma en Bitcointalk",
    "ico_bounties_percent_subtitle_2": "Moderación del foro Bitcointalk",
    "ico_bounties_percent_subtitle_3": "Me gusta de Facebook",
    "ico_bounties_percent_subtitle_4": "Seguidores de Twitter",
    "ico_bounties_percent_subtitle_5": "Blogs",
    "clients_main_title": "Espacios reservados de clientes",
    "team_main_title": "EQUIPO EJECUTIVO",
    "team_person_name_1": "Yana Kontorovich",
    "team_person_status_1": "СЕО & Fundador, Doctorado en Ciencias Económicas. Buisnesswoman, Inversionista",
    "team_person_descr_1": "10 años de experiencia en comercio electrónico, 7 años en inversión, 4 años en moda. Proyectos lanzados: RealEstateSoft, Capital-M, Moda Mark",
    "team_person_name_2": "Evgeni Malkin",
    "team_person_status_2": "Cofundador",
    "team_person_descr_2": "Jugador profesional de hockey, tres veces ganador de la copa Stanley, dos veces campeón del mundo",
    "team_person_name_3": "Oleg Ershov",
    "team_person_status_3": "Managing partner, Publicista, Emprendedor, Organizador de eventos públicos",
    "team_person_descr_3": "4 años de experiencia en marketing de eventos, 8 años en marketing en internet. Proyectos desarrollados: Monster Mania, Moda Mark",
    "team_person_name_4": "Denis Polulyakhov",
    "team_person_status_4": "Managing partner, emprendedor en IT, 12 años de experiencia.",
    "team_person_descr_4": "Fundador «CARBYN Blockchain Group», CCO «Moda Mark» (empresa de comercio electrómnico en el sector moda), CCO «Brand57» (marketing digital, desarrollo web y aplicaciones), cofundador «Sunberg» (desarrollo informático), «Jupiter» (producción de FMCG) .",
    "team_person_name_5": "Pavel Tretyakov",
    "team_person_status_5": "Publicista, Analista, Consultor",
    "team_person_descr_5": "Más de 10 años en marketing en Internet para la industria de la moda. Trabajó en los proyectos: Lamoda.ru, Names.ru, TheOutlet.ru y otros.",
    "team_person_name_6": "Vladimir Shlyapin",
    "team_person_status_6": "CTO, Emprendedor, Desarrollador de IT. Maestría en Matemáticas",
    "team_person_descr_6": "25 años de experiencia en ITI. Proyectos desarrollados: Site Makers, Moda Mark",
    "team_person_name_7": "Alexander Shtankovsky",
    "team_person_status_7": "Jefe de los Programadores, Desarrollador de IT",
    "team_person_descr_7": "Maestría en Matemáticas. 27 años de experiencia en IT. Proyecto desarrollado: Site Makers",
    "team_person_name_8": "Siruz Faramarz",
    "team_person_status_8": "Jefe del Departamento de realidad virtual y 3D",
    "team_person_descr_8": "12 años de experiencia en la producción de una visualización 3D, 5 años en diseño. Proyectos desarrollados: Mall Mark, Mark Space",
    "team_person_name_9": "Sergey Kulikov",
    "team_person_status_9": "Jefe de Publicidad Digital",
    "team_person_descr_9": "Más de 12 años de experiencia profesional en marketing, IT y gestión de productos para organizaciones transnacionales",
    "team_person_name_10": "Alexandra Golovina",
    "team_person_status_10": "Experto en comunicaciones, creador de contenido. Doctorado en Sociología",
    "team_person_descr_10": "10 años de experiencia profesional en Asuntos Públicos, Diplomacia y Relaciones Gubernamentales Internacionales",
    "team_person_name_11": "Andrei Kalashnikov",
    "team_person_status_11": "Gerente de Comunicaciones, Traductor",
    "team_person_descr_11": "11 años de experiencia en lingüística, 5 años en comercio electrónico, 3 años en startups. Proyectos desarrollados: CubeOnlineServices, AgriChanges.",
    "team_person_name_12": "Boris Baranov",
    "team_person_status_12": "Editor, Gerente de localización y comunidades",
    "team_person_descr_12": "Más de 15 años de experiencia como traductor \/ intérprete en la industria IT, más de 5 años de experiencia en localización y gestión de comunidades",
    "team_person_name_13": "Darya Kolessova",
    "team_person_status_13": "Gerente para Asia, 9 años de experiencia profesional en Marketing en China",
    "team_person_descr_13": "Proyectos desarrolados: Agent Provocateur, HYALUAL",
    "team_person_name_14": "Andrey Sinyakov",
    "team_person_status_14": "Gerente para Asia (China)",
    "team_person_descr_14": "Especialista en Estudios Orientales (Academia de Ciencias de Rusia). 5 años de experiencia laboral, 1 año en IT.",
    "team_person_name_15": "Joji Natsui",
    "team_person_status_15": "Gerente para Asia (Japón), Gerente de SMM",
    "team_person_descr_15": "5 años de experiencia en traducción (japonés \/ ruso)",
    "team_person_name_16": "Yaroslav Karpov",
    "team_person_status_16": "Gerente para Asia, traductor (Japones)",
    "team_person_descr_16": "5 años de experiencia en comercio de materias primas con Japón, 2 años en la misión comercial de Rusia en Tokio, 3 años de gestión de proyectos de la industria automotriz japonesa",
    "team_person_name_17": "",
    "team_person_status_17": "",
    "team_person_descr_17": "",
    "show_more": "Mostrar más",
    "advisors_main_title": "ASESORES",
    "advisors_person_name_1": "Yana Kontorovich",
    "advisors_person_status_1": "Managing partner, emprendedor en IT, 12 años de experiencia.",
    "press_main_title": "prensa",
    "press_text_1": "",
    "press_text_2": "",
    "press_text_3": "",
    "load_more": "cargar más",
    "subscribe_main_title": "Suscríbase ahora",
    "footer_text": "La información publicada en este sitio web no es una oferta pública de \"MARK.SPACE\". La responsabilidad por las decisiones que tome en base a la información publicada en este sitio web es suya. No tiene derecho y no debe comprar los tokens de \"MARK.SPACE\" en caso de que sea ciudadano, residente o titular de un green card de los Estados Unidos de América, así como de China o represente de alguna manera a estos países.",
    "footer_copyright": "MARK.SPACE, 140 Paya Lebar Road # 10-09 AZ @ Paya Lebar Singapore 409015",
    "info_modal_title": "Equipo y asesores",
    "info_modal_text": "",
    "success_modal_title": "¡Gracias!",
    "success_modal_text": "Se ha suscrito exitosamente a nuestro boletín de noticias",
    "error_modal_title": "Algo ha salido mal. Inténtelo de nuevo.",
    "subscribe_modal_title": "Suscríbete <br> a nuestro boletín de noticias",
    "ico_milestones_subtitle": "* cada próximo paso incluye todas las características del anterior",
    "top_invest_bttn": "contribuir",
    "doc_text_4": "POLÍTICA DE PRIVACIDAD",
    "header_contribute_bttn": ""
}